@extends('layouts.app')

@section('body')

<div class="container">
    <div class="row">
        <div class="col-xs-12">
            <div class="content-block">
                <div class="info text-center">AntHill Hungary</div>
                <div>
                    <strong>Фирма AntHill Hungary более известна в Словакии и в Венгрии. Занимается трудоустройством 12 лет.
                    В Украине это первый большой наш проект, но продвигаемся очень хорошо.</strong>
                    <p>Что мы предлагаем:</p>
                    <ol>
                        <li>Абсолютно бесплатное оформление документов. Это обозначает, что из зарплаты людей тоже ничего не стягивается.</li>
                        <li>Современная система поиска рабочих мест, индивидуально для каждого человека, с учетом его возможностей и желаний.</li>
                        <li>Наличие большого количества рабочих мест в сферах производства, компютерной технологии, строительства и так дальше.</li>
                        <li>Обеспечиваем  защиту интересов за все время рабочего стажа для каждого рабочего.(Как раньше профсоюз)</li>
                        <li>Занимаемся исключительно официальными рабочими местами, все делаем легально.</li>
                        <li>Не предоставляем "более дешевую" рабочую силу, все получают одинаковую зарплату,и украинские и венгерские рабочие.</li>
                        <li>Чтоб устроиться на работу,достаточно иметь действующий  загранпаспорт и желание работать.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
блок в якому будуть країни

Далі блок з гарячим вакансіями до 8 штук

Список спеціалізацій і вакансій

@stop
